INSERT INTO selection (id, name)
VALUES ('1db41c24-532f-4f17-aa28-470bae0910e2', 'Гибридные формы селекции Бурдака А.В.'),
       ('2f779211-e534-469f-9357-7b1a9ab058e6', 'Гибридные формы селекции Загорулько В.В.'),
       ('82370ea3-d804-4e79-8a5b-cb695c826e99', 'Гибридные формы селекции Криули С.И.'),
       ('d6ef0f2d-95e1-4e1e-a853-e71f18a041d3', 'Гибридные формы селекции Голуба А.А.'),
       ('45283f75-af8b-4e71-b5ae-38ab6c613f1a', 'Гибридные формы селекции Калугина В.М.'),
       ('c2a6c841-88de-4088-9659-2f57ff6fcb2f', 'Гибридные формы селекции Пысанки О.М.');